{
  "catalogSections": [
    "engine",
    "electronic",
    "suspension",
    "brakes",
    "interior",
    "body"
  ],
  "goods": [
    {
      "id": "0001",
      "category": "engine",
      "name": "Маслоуловитель прямоугольный Greddy style, синий",
      "desc": "Предназначен для фильтрации масленых паров.",
      "price": "1350",
      "image": "http://clubturbo.ru/images/cms/headers/new/oilcatch_greddy_sqare_blue.jpg"
    },
    {
      "id": "0002",
      "category": "engine",
      "name": "Коллектор для 4-х дроссельного впуска вертикальный",
      "desc": "Коллектор для установки четырех дроссельного узла Toyota Levin на автомобили ВАЗ оснащенные шестнадцати клапанным двигателем.  В комплекте с коллектором идут диффузоры. Вертикальное расположение позволяет не вносить измений в штатную систему охлаждения двигателя.",
      "price": "3910",
      "image": "http://clubturbo.ru/images/cms/headers/new/4_dros_kol_vert_1.jpg"
    },
    {
      "id": "0003",
      "category": "engine",
      "name": "Коленчатый вал ВАЗ 11183 облегчённый с упорным подшипником",
      "desc": "Изготовлен из коленчатого вала 11183-1005016. Серийно на двигатели ВАЗ не устанавливался. Возможна установка на двигатели ВАЗ: 11183, 11194, 21114, 21116, 21124, 21126. Облегчен за счёт снятия металла с противовесов. Противовесы улучшенной аэродинамической формы, снижают сопротивление при вращении вала. Используется для совмещения переднеприводного двигателя с классической коробкой передач. В коленчатый вал установлен подшипник для упора первичного вала.",
      "price": "8750",
      "image": "http://clubturbo.ru/images/cms/headers/756_obleg_upor.jpg"
    },
    {
      "id": "0004",
      "category": "engine",
      "name": "Распредвалы ВАЗ 2112 Clubturbo подъем 11,8/11,8 мм Спорт",
      "desc": "Распредвалы подъем 11,8/11,8 Спорт. Комплект спортивных распредвалов для установки на двигатели ВАЗ 2112 и их модификации. Подъем клапана впуск - 11,8 мм, выпуск - 11,8 мм. Фаза открытия клапана 306 градусов. Производетель Клуб Турбо. Распредвалы предназначены для установки на механический толкатель, рекомендуем использовать толкатель диаметром 32мм для более полного раскрытия потенциала профиля вала. Требуется доработка ГБЦ для установки распределительных валов. База валов: 27 мм.",
      "price": "9800",
      "image": "http://clubturbo.ru/images/cms/headers/101.jpg"
    },
    {
      "id": "0005",
      "category": "engine",
      "name": "Адаптер для установки масляного радиатора 45 градусов, фиолетовый",
      "desc": "Универсальный адаптер для подключения шлангов масляного радиатора. Установка производится по масляный фильтр двигателя. К адаптеру возможно подключение дополнительных датчиков давления и температуры масла.",
      "price": "1450",
      "image": "http://clubturbo.ru/images/cms/headers/new/adapter_45grad_fioltet.jpg"
    },
    {
      "id": "0011",
      "category": "body",
      "name": "Юбка Вихур для ВАЗ 2105 - 2107 с тиснением",
      "desc": "Юбка Вихур для автомобилей ВАЗ 2105 - 2107. Изготовлена из двух миллиметрового АБС пластика с тиснением. Легко устанавливается на автомобиль. Возможна установка на клепки, саморезы или на двухсторонний скотч. Может быть окрашена в цвет автомобиля или установлена без окраски.",
      "price": "1000",
      "image": "http://clubturbo.ru/images/cms/data/vix_tis.jpg"
    },
    {
      "id": "0012",
      "category": "body",
      "name": "Петля буксировочная OMP, фиолетовая",
      "desc": "Петля буксировочная матерчатая OMP. Цвет: фиолетовый. Предназначена для буксировки транспортных средств в случае поломок. Благодаря яркому цвету она так же способна придать индивидуальности вашему автомобилю. Может быть установлена в передней или задней части автомобиля. В комплект поставки входит крепеж. Длина петли 20 см.",
      "price": "450",
      "image": "http://clubturbo.ru/images/cms/headers/petlya_buks_omp_violet.jpg"
    },
    {
      "id": "0013",
      "category": "body",
      "name": "Крюк буксировочный Benen, угловой красный",
      "desc": "Буксировочный крюк универсальный, цвет красный. Крюк надежно закрепляется к кузову автомобиля болтами. ",
      "price": "1150",
      "image": "http://clubturbo.ru/images/cms/headers/new/benen_red.jpg"
    },
    {
      "id": "0014",
      "category": "body",
      "name": "Шайбы с болтами JDM, нео хром, комплект",
      "desc": "Комплект из 8 болтов м6х20 мм под шестигранный ключ с декоративными шайбами цвета нео хром. Использование таких болтов позволяет придать индивидуальности вашему автомобилю.",
      "price": "250",
      "image": "http://clubturbo.ru/images/cms/headers/new1704/bols_washers_kit_neo_chrome.jpg"
    },
    {
      "id": "0015",
      "category": "body",
      "name": "Боди-кит VFTS ВАЗ 2105 – 2107, АБС",
      "desc": "Комплект накладок для расширения кузова VFTS. В комплект входят накладки на передние, задние крылья, накладки на задние двери и губа. Расширение 70 мм. Накладки выполнены из черного АБС пластика толщиной 2 мм. Устанавливаются на заклепки. Могут быть окрашены в цвет автомобиля или установлены без окраски.",
      "price": "4500",
      "image": "http://clubturbo.ru/images/cms/headers/214.jpg"
    },
    {
      "id": "0021",
      "category": "electronic",
      "name": "Датчик AFR, LC - 2 кабель, Лямбда, синяя подсветка",
      "desc": "Комплект, Датчик AFR, LC - 2 кабель, Лямбда, синяя подсветка В комплекте поставляется запатентованный кабель LC - 2, датчик AFR c синей подсветкой, лямбда Bosch 5-wire Wideband 02 Sensor, необходимые крепления и инструкция.",
      "price": "15950",
      "image": "http://clubturbo.ru/images/cms/headers/lc2_kit.jpg"
    },
    {
      "id": "0022",
      "category": "electronic",
      "name": "Панель зажигания, под карбон",
      "desc": "Универсальная панель зажигания. С помощью данного устройство можно отказаться от ключа и замка зажигания. Подключив панель возможно осуществлять включение зажигания с помощью тумблера, а запуск стартера производить кнопкой \"Engine Start\". Внешний вид панели (под карбон) придаст салону вашего автомобиля большую спортивность. ",
      "price": "1550",
      "image": "http://clubturbo.ru/images/cms/headers/start_panel_carbon.jpg"
    },
    {
      "id": "0023",
      "category": "electronic",
      "name": "Насос топливный погружной 320 л/час AEM 50-1200",
      "desc": "Высокопроизводительный погружной топливный насос AEM. Производительность насоса 320 литра в час при давлении топлива 3 бар. Топливный насос подойдет для автомобилей с атмосферным мотором большого рабочего объема или автомобилей с турбонаддувом мощностью до 800 л.с. включительно. Предназначен для работы с бензином, этанолом, метанолом и различных топливных смесей. В комплект поставки входит: насос, фильтр грубой очистки, разъем, противошумные резиновые прокладки, шланг.",
      "price": "8950",
      "image": "http://clubturbo.ru/images/cms/headers/aem_fuel_pump_50_1200_main.jpg"
    },
    {
      "id": "0024",
      "category": "electronic",
      "name": "Датчик давления наддува Defi Advance CR style",
      "desc": "Датчик избыточного давления (boost) во впускном ресивере DEFI Advance CR style. Диаметр датчика 60 мм.  Датчик показывает избыточное давление до двух бар и разряжение до одного бара.",
      "price": "2350",
      "image": "http://clubturbo.ru/images/cms/headers/defi_style_boost_1.jpg"
    },
    {
      "id": "0025",
      "category": "electronic",
      "name": "Катушка зажигания индивидуальная NGK",
      "desc": "Индивидуальная катушки зажигания. NGK. Обладает высокой импульсная прочность и устойчивость к короткому замыканию, достаточными для эффективного отвода тепла размерами охлаждающих поверхностей.  Имеют высокую температурную стабильность.  Могут быть установлены на 16 клапанные двигатели ВАЗ.  Рекомендуется для использования на спортивных двигателях с высокими рабочими оборотами и турбо двигателях с высокими значениями наддува.",
      "price": "2370",
      "image": "http://clubturbo.ru/images/cms/headers/ngk_coil_main.gif"
    },
    {
      "id": "0031",
      "category": "suspension",
      "name": "Треугольные рычаги подвески, усиленные, легкие",
      "desc": "Треугольные рычаги заменяют стандартные узлы подвески: рычаг и растяжку. Растяжка и рычаг соединены между собой посредствам резиновой втулки, которая отрицательно влияет на жесткость конструкции. При использовании треугольных рычагов конструкция имеет жесткое неподвижное соединение, которое дополнительно усилено дополнительными растяжками и косынками. Конструкция спортивных треугольных рычагов дает дополнительную жесткость между передней рамкой кузова автомобиля и местом крепления рычагов к кузову.",
      "price": "2800",
      "image": "http://clubturbo.ru/images/cms/headers/rychagi_usil.jpg"
    },
    {
      "id": "0032",
      "category": "suspension",
      "name": "Рычаги передние Clubturbo tazfab",
      "desc": "Специально разработанная конструкция поворотного кулака позволяет занизить переднюю подвеску автомобиля. Тем самым снизив центр тяжести. При этом центр крена будет находится выше, обеспечивая минимальные крены при прохождении поворотов. Такая конструкция позволяет убрать передний стабилизатор поперечной устойчивости без потерь в управляемости, который очень сложно установить на автомобиле с таким большим выворотом.",
      "price": "15100",
      "image": "http://clubturbo.ru/images/cms/headers/tazfab.jpg"
    },
    {
      "id": "0033",
      "category": "suspension",
      "name": "Подрамник с жесткими рычагами, без защиты ВАЗ 2108 - 2115",
      "desc": "Подрамник Drive с жесткими рычагами для автомобилей ВАЗ 2108 и его модификаций. Увеличивает жесткость кузова.  Улучшена кинематика работы передней подвески.  Удалось добиться улучшения управляемости автомобиля. Установка подрамника позволяет увеличить угол кастора на 1,5 градуса. Подрамник может быть дополнен защитой силового агрегата. Защита в комплект поставки не входит, ее необходимо приобретать отдельно.",
      "price": "12250",
      "image": "http://clubturbo.ru/images/cms/headers/2108_ap_drive_wb.jpg"
    },
    {
      "id": "0034",
      "category": "suspension",
      "name": "Амортизаторы передней подвески для tazfab, комплект",
      "desc": "Комплект амортизаторов в сборе с пружинами передней подвески для автомобилей ВАЗ 2101- 2107. Разработаны специально для рычагов передней подвески clubturbo tazfab. Амортизаторы газонаполненные. Имеют однотрубную перевернутую конструкцию. На амортизаторы установлены пружины жесткостью 60кг/см. Имеется возможность регулировки преднатяга пружины. Крепление амортизатора к рычагу подвески выполнено на подшипнике скольжения (ШС).",
      "price": "18800",
      "image": "http://clubturbo.ru/images/cms/headers/tazfab_shocks_1.jpg"
    },
    {
      "id": "0035",
      "category": "suspension",
      "name": "Комплект подвески ВАЗ 2101 - 2107 в сборе, масляные амортизаторы (занижение -50 мм)",
      "desc": "Комплект амортизаторов и пружин подвески для автомобилей ВАЗ 2101 -  2107. Установка комплекта обеспечивает занижение автомобиля на 50 мм.",
      "price": "7480",
      "image": "http://clubturbo.ru/images/cms/headers/susp_kit_oil.jpg"
    },
    {
      "id": "0041",
      "category": "brakes",
      "name": "Тормоз ручной гидравлический вертикальный, красный",
      "desc": "Тормоз ручной гидравлический, вертикальный. Предназначен для установки параллельно с рабочей тормозной системой. Длина рукоятки 410 мм от плоскости крепления ручного тормоза. Тормозной цилиндр с интегрированным расширительным бачком. Диаметр поршня 17,8 мм. Ход поршня 31,8 мм. Объем расширительного бачка 44 куб. см.  Отверстие для подключения трубки с резьбой 3/8”-24. Резьба на штоке 5/16”-24, соединен с рукояткой через шарнирную головку. Ручной тормоз изготовлен из алюминия, анодирован в красный цвет.",
      "price": "6600",
      "image": "http://clubturbo.ru/images/cms/headers/vertical_handbrake_red_wtank.jpg"
    },
    {
      "id": "0042",
      "category": "brakes",
      "name": "Тормоз ручной гидравлический вертикальный, синий",
      "desc": "Ручной тормоз гидравлический вертикальный в сборе. Удобная ручка с регулировкой. Возможна установка практически на любой автомобиль.",
      "price": "3750",
      "image": "http://clubturbo.ru/images/cms/headers/handbrake_vertical.jpg"
    },
    {
      "id": "0043",
      "category": "brakes",
      "name": "Диск тормозной Алнас 2110 Тюнинг с насечками",
      "desc": "Комплект дисков переднего тормоза для автомобилей ВАЗ 2110 (2 шт.). Вентилируемые диски диаметром 240 мм под 13' колесо. Для лучшего эффекта торможения на дисках сделаны газоотводные канавки. Производитель Алнас. Максимальная надежность дисков.",
      "price": "2520",
      "image": "http://clubturbo.ru/images/cms/headers/2110_alnas_nasechki.jpg"
    },
    {
      "id": "0044",
      "category": "brakes",
      "name": "Комплект задних дисковых тормозов для ВАЗ 2101 – 2107",
      "desc": "Установочный комплект задних дисковых тормозов на автомобили ВАЗ 2101 – 2107. Комплект собран на основе передних тормозных механизмов ВАЗ 2108. Для использования с гидравлическим ручным тормозом. Тормозные диски - не вентилируемые, 240 мм. Под минимальный размер колеса 13 дюймов.",
      "price": "9000",
      "image": "http://clubturbo.ru/images/cms/headers/rear_brake_kit.jpg"
    },
    {
      "id": "0051",
      "category": "interior",
      "name": "Рулевое колесо MOMO Drift style с выносом, замша, желтые вставки",
      "desc": "Рулевое колесо MOMO drift style с желтыми вставками. Диаметр рулевого колеса: 350 мм.  Материал: замша. Для установки руля необходимо приобрести переходник для Вашей марки и модели автомобиля.",
      "price": "2900",
      "image": "http://clubturbo.ru/images/cms/headers/ruli/momo_drift_yel_zam.jpg"
    },
    {
      "id": "0052",
      "category": "interior",
      "name": "Ковш DFTZ, красный",
      "desc": "Спортивное кресло(ковш) DFTZ с развитой боковой поддержкой сочетает в себе безопасность и отличную поддержку даже в самых агрессивных условиях. Кресло изготовлено из легкого стекловолокна и обтянуто легко моющимся износостойким чехлом. Цвет: красный.",
      "price": "9500",
      "image": "http://clubturbo.ru/images/cms/headers/dftz_seat_red.jpg"
    },
    {
      "id": "0053",
      "category": "interior",
      "name": "Ковш Bride Lowmax MR",
      "desc": "Спортивное кресло (ковш) Bride Lowmax MR style. Корпус кресла изготовлен из стекловолокна. Форма корпуса сделана таким образом, чтобы получить максимально низкую и глубокую посадку. Спинка кресла с обширной боковой поддержкой. Чехол кресла изготовлен износостойкой ткани, на подушках нанесен логотип Bride. Подушка для поддержки ног разделена на две части для большего удобства работы с педалями. Все подушки закреплены на липучках и легко снимаются при необходимости.  Кресло возможно использовать с 4х или 5ти точечными ремнями безопасности. В комплект поставки входят кронштейны для крепления кресла к кузову автомобиля и универсальные салазки.",
      "price": "11900",
      "image": "http://clubturbo.ru/images/cms/headers/bride_lowmax.jpg"
    },
    {
      "id": "0054",
      "category": "interior",
      "name": "Ремни безопасности Takata 4-х точечные, зеленые",
      "desc": "Спортивные ремни безопасности Takata. Четыре точки крепления. Предназначены для установки на спортивные сиденья. Ширина ремня 76 мм. Ремни Takata на рым-болтах с карабинами.",
      "price": "3100",
      "image": "http://clubturbo.ru/images/cms/headers/new/belt_takata_sport_lock.jpg"
    },
    {
      "id": "0055",
      "category": "interior",
      "name": "Подиум для 3х приборов 52 мм на стойку, под карбон",
      "desc": "Подиум для 3-х дополнительных приборов диаметром 52 мм, универсальный. Устанавливается на боковую стойку лобового стекла. Стилизован под карбоновое волокно.",
      "price": "430",
      "image": "http://clubturbo.ru/images/cms/headers/stoika_dlya_priborov_52.jpg"
    }
  ]
}