{
  "catalogSections": [
    "engine",
    "electronic",
    "transmission",
    "suspension",
    "brakes",
    "interior",
    "body"
  ],
  "goods": [
    {
      "id": "0001",
      "category": "engine",
      "name": "Шатунно-поршневая группа турбо (сток) 16 кл. 82,0",
      "desc": "Комплект подходит в блоки цилиндров ВАЗ 21083 - 2112 с валом коленчатым 21083 - 2110 (ход 71 мм),  а также блоки цилиндров ВАЗ 11183 и его модификации с валом коленчатым 11183 (ход 75,6 мм).",
      "price": "1900",
      "image": "http://clubturbo.ru/images/cms/headers/2112_shpg_turbo_stock.jpg"
    },
    {
      "id": "0002",
      "category": "engine",
      "name": "Мотокомплект Турбо (сток) Объем 1,6., 8 кл., 82,0",
      "desc": "Комплект подходит в блок цилиндров ВАЗ 11183 и его модификации. Ориентировочная степень сжатия 8,5 : 1. При использовании топлива с октановым числом Аи-95 возможно избыточное давление 1 бар.",
      "price": "12 650",
      "image": "http://clubturbo.ru/images/cms/headers/2110_motokit_stok.jpg"
    },
    {
      "id": "0003",
      "category": "engine",
      "name": "Коленчатый вал ВАЗ 11183 облегчённый с упорным подшипником",
      "desc": "Изготовлен из коленчатого вала 11183-1005016. Серийно на двигатели ВАЗ не устанавливался. Возможна установка на двигатели ВАЗ: 11183, 11194, 21114, 21116, 21124, 21126. Облегчен за счёт снятия металла с противовесов. Противовесы улучшенной аэродинамической формы, снижают сопротивление при вращении вала. Используется для совмещения переднеприводного двигателя с классической коробкой передач. В коленчатый вал установлен подшипник для упора первичного вала.",
      "price": "8 750",
      "image": "http://clubturbo.ru/images/cms/headers/756_obleg_upor.jpg"
    },
    {
      "id": "0004",
      "category": "engine",
      "name": "Распредвалы ВАЗ 2112 Clubturbo подъем 11,8/11,8 мм Спорт",
      "desc": "Распредвалы подъем 11,8/11,8 Спорт. Комплект спортивных распредвалов для установки на двигатели ВАЗ 2112 и их модификации. Подъем клапана впуск - 11,8 мм, выпуск - 11,8 мм. Фаза открытия клапана 306 градусов. Производетель Клуб Турбо. Распредвалы предназначены для установки на механический толкатель, рекомендуем использовать толкатель диаметром 32мм для более полного раскрытия потенциала профиля вала. Требуется доработка ГБЦ для установки распределительных валов. База валов: 27 мм.",
      "price": "9 800",
      "image": "http://clubturbo.ru/images/cms/headers/101.jpg"
    },
    {
      "id": "0005",
      "category": "engine",
      "name": "Адаптер для установки масляного радиатора 45 градусов, фиолетовый",
      "desc": "Универсальный адаптер для подключения шлангов масляного радиатора. Установка производится по масляный фильтр двигателя. К адаптеру возможно подключение дополнительных датчиков давления и температуры масла.",
      "price": "1 450",
      "image": "http://clubturbo.ru/images/cms/headers/new/adapter_45grad_fioltet.jpg"
    },
    {
      "id": "0011",
      "category": "body",
      "name": "Юбка Вихур для ВАЗ 2105 - 2107 с тиснением",
      "desc": "Юбка Вихур для автомобилей ВАЗ 2105 - 2107. Изготовлена из двух миллиметрового АБС пластика с тиснением. Легко устанавливается на автомобиль. Возможна установка на клепки, саморезы или на двухсторонний скотч. Может быть окрашена в цвет автомобиля или установлена без окраски.",
      "price": "1 000",
      "image": "http://clubturbo.ru/images/cms/data/vix_tis.jpg"
    }
  ]
}